import React from 'react'

class Bio extends React.Component {
    render() {
        return (
            <div>Еру́н Анто́нисон ван А́кен (нидерл. Jeroen Anthoniszoon van Aken; 
                более известный как Иерони́м Босх (нидерл. Jheronimus Bosch, нидерландский:
                 [ɦijeːˈroːnimʏz ˈbɔs] (Звук слушать); лат. Hieronymus Bosch);
                  около 1450—1516) — нидерландский потомственный художник, один из 
                  крупнейших мастеров периода Северного Возрождения. Из творчества 
                  художника сохранилось около десяти картин и двенадцати рисунков. 
                  Был посвящён в члены Братства Богоматери (нидерл. Illustre Lieve
                   Vrouwe Broederschap; 1486); считается одним из самых загадочных 
                   живописцев в истории западного искусства. В родном городе Босха,
                    голландском Хертогенбосе, открыт центр творчества Босха, в
                     котором представлены копии всех его произведений. </div>
        )
    }
}

export default Bio